// question.js
Page({

  /**
   * 页面的初始数据
   */
  data: {
    questions: [
      {
        id: 0,
        question: '体检有必要去日本吗？为什么要去日本体检?',
        answer: '日本是世界医学水平和体检技手术最先进的国家之一。首先日本30年举国防癌建立最高级防癌检查体系，能够检查毫米级早初期肿瘤；其次复合式检查体系可以通过多层级筛查发现疾病隐患，提高检出率；而且日本体检医生为一线医生，读片和判断能力水平很高，医生职业素质极强；最后高端综合体检需要完善的服务保障，贴心的服务也是日本体检的一大优势。日本的早癌筛查水平为世界所公认。这些都是目前国内体检所达不到，为了更精准的排查重大疾病达到早发现早治疗所以建议高端客户前往日本进行综合体检。'
      },
      {
        id: 1,
        question: '国内体检和日本体检差距在哪里?',
        answer: '通过具体几方面做一个对比国家防癌现状：中国三级标准；日本一级标准。防癌级别：中国厘米级中晚期；日本可发现毫米级早初期肿瘤。医生情况：中国普通放射科或退休大夫；日本专业10年以上经验体检科医生。检查方式：中国是单一方式检查；日本是复合式检查。仪器设备精密度：中国PET、MRI使用频度，维护程度低；日本精密检查人数限制，维护精良精密度高。制剂精度度：中国肿瘤标记物6、7种；日本多达20种。癌症治疗：由于体检水平差距，中国2/3患者宣判死刑；日本2/3的患者通过超早期发现可以得到治疗。'
      },
      {
        id: 2,
        question: '为何选择海疗康去日本体检？',
        answer: '海疗康与日本各大合作医院均有深度医疗以及学术交流合作，在日本有自己的员工进行全方位服务。海疗康在国内有自己的资深医生与健康管理师团队，与国内各大城市三甲医院均有长期合作，可以无缝对接客户日本体检后的国内医疗需求。凡是选择了海疗康日本体检产品的客户，可获得海疗康国内一年健康管理价值16888的服务。'
      },
      {
        id: 3,
        question: 'PET-CT有没有必要，辐射怎么样？',
        answer: '海疗康有提供PET-CT检查项目，但会根据用户个体情况来推荐。PET-CT是确诊肿瘤和癌症后，进一步检查是否全身转移的先进方法。但是需要注射和吞服药剂，全身放射扫描，且价格较高。PET-CT的辐射量较大，但对于正常成年人来说，在安全阈值内，类同中美飞行一次所接受的辐射量。但是对于未成年人及孕产妇来讲，则不宜进行检查，可对孩子的生长发育造成影响，建议如非必要，不宜检查PET-CT。如果家中有未成年人，刚刚做完检查的人也应该在24小时内避免接触。'
      },
      {
        id: 4,
        question: 'PET-CT有没有必要，辐射怎么样？',
        answer: '海疗康有提供PET-CT检查项目，但会根据用户个体情况来推荐。PET-CT是确诊肿瘤和癌症后，进一步检查是否全身转移的先进方法。但是需要注射和吞服药剂，全身放射扫描，且价格较高。PET-CT的辐射量较大，但对于正常成年人来说，在安全阈值内，类同中美飞行一次所接受的辐射量。但是对于未成年人及孕产妇来讲，则不宜进行检查，可对孩子的生长发育造成影响，建议如非必要，不宜检查PET-CT。如果家中有未成年人，刚刚做完检查的人也应该在24小时内避免接触。'
      },
    ]
  },

})